Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_bul-BGR_MRT.tmx
Source language: en_us
Languages: bg_bg

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
bg_bg: (АКО ЦЕЛЕВИЯТ РЕСПОНДЕНТ НЕ Е ЛИЦЕТО, КОЕТО ПЪРВО ОТГОВОРИ НА ТЕЛЕФОНА, ИЗЧЕТЕТЕ) Здравейте, казвам се ... от (ИМЕ НА НАЦИОНАЛНИЯ ИНСТИТУТ) и провеждам интервю за Ipsos Public Affairs от името на един от техните клиенти. Търсим хора на 15 или повече години, които са склонни да споделят мнението си по проблемите на днешното общество. Провеждаме това проучване в цяла Европа. Анкетата не е част от пазарно проучване; ние изследваме общественото мнение. (ИЗЧЕТЕТЕ ЗА ВСИЧКИ РЕСПОНДЕНТИ) Ще съм Ви благодарен/на, ако можете да отделите {#minutes_ins} минути за участие в това проучване. Участието е доброволно и можете да промените решението си по всяко време. Всички Ваши отговори ще останат поверителни и ще бъдат обобщени с отговорите на всички други участници. Това означава, че няма да може да бъдете идентифициран/а в никои от публикуваните резултати. {#CONSENT_ins} Ако желаете да прочетете Декларацията за поверителност на данните, можете да получите достъп до нея на {#intro_link}. В нея се обяснява целта на обработката на Вашите лични данни, както и Вашите права за защита на данните. С цел гарантиране на качеството, това телефонно обаждане може да се наблюдава и записва. АКО БЪДЕ ПОПИТАН, ИНТЕРВЮЕРЪТ ДА ДОБАВИ: КАК ПОЛУЧИХТЕ МОЯТ НОМЕР: Вашият телефонен номер е генериран на случаен принцип от компютър, както всички номера, които избираме за това проучване. Целта ни е да интервюираме представителна извадка от населението на тази държава. КЛИЕНТ? Ipsos провежда това проучване за {#Client}. Експресните проучвания на Евробарометър имат за цел да наблюдават общественото мнение в Европейския съюз по широк спектър от тематични въпроси. КАКВИ ЛИЧНИ ДАННИ ЩЕ СЕ СЪБИРАТ: Използваме Вашия телефонен номер, за да Ви поканим да участвате в това интервю и само за целите на контрола на качеството. Чрез отговорите на въпросите на интервюто ще бъде събрана информация за пол и възраст, както и лични данни (като семейно положение). Цялата информация, която предоставяте, ще остане поверителна, отговорите Ви ще бъдат обобщени с отговорите на всички останали участници и с клиента на Ipsos няма да бъдат споделяни никакви идентифициращи Ви данни. Желаете ли да продължите с интервюто? {#Birthday_ins}

source: Answer '{ANSWER}' is not numeric.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Отговорът '{ANSWER}' не е число.

source: More than 50,000 to 100,000 euro
bg_bg: Повече от 98 000 лева до 196 000 лева

source: Yes (will pass phone to start the interview)
bg_bg: Да (ще подаде телефона, за да започне интервюто)

source: In another way
bg_bg: По друг начин

source: Ireland
bg_bg: Ирландия

source: Consumers, Health, Agriculture and Food Executive Agency
bg_bg: Изпълнителната агенция за потребителите, здравеопазването, селското стопанство и храните

source: No, I am not the parent/legal guardian
bg_bg: Не, не съм родителя/законния настойник

source: Which nationality or nationalities do you hold? {#D3b_ins}
bg_bg: Каква е Вашата националност или националности? {#D3b_ins}

source: Poland
bg_bg: Полша

source: Czech
bg_bg: чех/чехкиня

source: (READ OUT – ONE ANSWER PER LINE)
bg_bg: (ПРОЧЕТЕТЕ - ЕДИН ОТГОВОР НА РЕД)

source: <b>Agriculture, Forestry and Fishing</b>
bg_bg: <b>Земеделие, горско стопанство и рибарство</b>

source: European Investment Bank Group
bg_bg: групата на Европейската инвестиционна банка

source: (SINGLE ANSWER, DO NOT READ OUT)
bg_bg: (ЕДИН ОТГОВОР, НЕ ИЗЧИТАЙТЕ)

source: Female
bg_bg: Жена

source: Answer '{ANSWER}' cannot be combined with other answers.
bg_bg: Отговорът '{ANSWER}' ({CATEGORY}) не може да бъде комбиниран с други отговори.

source: Still in full-time education
bg_bg: Все още уча редовно

source: Student (full-time)
bg_bg: Учащ / студент (редовно обучение)

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
bg_bg: Между 1-ви януари {#CurrentYear_insert_6} г. и 1-ви януари {#CurrentYear_insert_1} г.

source: Luxembourg
bg_bg: Люксембург

source: Greek
bg_bg: грък/гъркиня

source: Other {#D5a_ins}
bg_bg: Друго {#D5a_ins}

source: Netherlands
bg_bg: Нидерландия

source: Lithuanian
bg_bg: литовец/литовка

source: 250 to 499 employees
bg_bg: 250 до 499 работници и служители

source: Sweden
bg_bg: Швеция

source: Arts, entertainment and recreation
bg_bg: КУЛТУРА, СПОРТ И РАЗВЛЕЧЕНИЯ
